INSERT INTO `plans` VALUES (NULL, '8', 'السبت', '1:03', 'E', '4:06', 'فلسفه ومنطق', '7:09', 'عربي', '10:12', 'تاريخ');
INSERT INTO `plans` VALUES (NULL, '8', 'الاحد', '1:03', 'جغرافيا', '4:06', 'علم نفس واجتماع', '7:09', 'E', '10:12', 'عربي');
INSERT INTO `plans` VALUES (NULL, '8', 'الاتنين', '1:03', 'تاريخ', '4:06', 'جغرافيا', '7:09', 'فلسفة و منطق', '10:12', 'لغه تانيه');
INSERT INTO `plans` VALUES (NULL, '8', 'الثلاثاء', '1:03', 'عربي', '4:06', 'علم نفس واجتماع', '7:09', 'E', '10:12', 'فلسفة و منطق');
INSERT INTO `plans` VALUES (NULL, '8', 'الاربعاء', '1:03', 'علم نفس واجتماع', '4:06', 'لغه تانيه', '7:09', 'تاريخ', '10:12', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '8', 'الخميس', '1:03', 'E', '4:06', 'جغرافيا', '7:09', 'حل لغه تانيه', '10:12', 'حل علم نفس واجتماع');
INSERT INTO `plans` VALUES (NULL, '8', 'الجمعة', '1:03', 'حل تاريخ', '4:06', 'Eحل', '7:09', 'حل فلسفة و منطق', '10:12', 'حل جغرافيا');
