INSERT INTO `plans` VALUES (NULL, '9', 'السبت', '6:09', 'كيمياء', '9.5:12.5', 'رياضيات باحته', '1:04', 'عربي', '4.5:7.5', 'E');
INSERT INTO `plans` VALUES (NULL, '9', 'الاحد', '6:09', 'فيزياء', '9.5:12.5', 'رياضيات تطبيقيه', '1:04', 'كيمياء', '4.5:7.5', 'عربي');
INSERT INTO `plans` VALUES (NULL, '9', 'الاتنين', '6:09', 'E', '9.5:12.5', 'فيزياء', '1:04', 'لغه تانيه', '4.5:7.5', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '9', 'الثلاثاء', '6:09', 'عربي', '9.5:12.5', ' ', '1:04', 'فيزياء', '4.5:7.5', 'رياضيات باحته');
INSERT INTO `plans` VALUES (NULL, '9', 'الاربعاء', '6:09', 'رياضيات تطبيقيه', '9.5:12.5', 'لغه تانيه', '1:04', 'E', '4.5:7.5', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '9', 'الخميس', '6:09', 'كيمياء', '9.5:12.5', 'E', '1:04', 'حل لغه تانيه', '4.5:7.5', 'حل رياضيات تطبيقيه');
INSERT INTO `plans` VALUES (NULL, '9', 'الجمعة', '6:09', 'حل كيمياء', '9.5:12.5', 'Eحل', '1:04', 'حل رياضيات باحته', '4.5:7.5', 'حل فيزياء');
