INSERT INTO `plans` VALUES (NULL, '17', 'السبت', '6:09', 'عربي', '9.5:12.5', 'احياء', '1:04', 'كيمياء', '4.5:7.5', 'E');
INSERT INTO `plans` VALUES (NULL, '17', 'الاحد', '6:09', 'لغه تانيه', '9.5:12.5', 'كيمياء', '1:04', 'فيزياء', '4.5:7.5', 'عربي');
INSERT INTO `plans` VALUES (NULL, '17', 'الاتنين', '6:09', 'عربي', '9.5:12.5', 'فيزياء', '1:04', 'E', '4.5:7.5', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '17', 'الثلاثاء', '6:09', 'E', '9.5:12.5', 'جيولوجيا', '1:04', 'كيمياء', '4.5:7.5', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '17', 'الاربعاء', '6:09', 'جيولوجيا', '9.5:12.5', 'لغه تانيه', '1:04', 'احياء', '4.5:7.5', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '17', 'الخميس', '6:09', 'كيمياء', '9.5:12.5', 'فيزياء', '1:04', 'حل لغه تانيه', '4.5:7.5', 'حل احياء');
INSERT INTO `plans` VALUES (NULL, '17', 'الجمعة', '6:09', 'حل كيمياء', '9.5:12.5', 'Eحل', '1:04', 'حل جيولوجيا', '4.5:7.5', 'حل فيزياء');
