INSERT INTO `plans` VALUES (NULL, '24', 'السبت', '1:03', 'عربي', '4:06', 'فيزياء', '7:09', 'احياء', '10:12', 'لغه تانيه');
INSERT INTO `plans` VALUES (NULL, '24', 'الاحد', '1:03', 'E', '4:06', 'كيمياء', '7:09', 'فيزياء', '10:12', 'E');
INSERT INTO `plans` VALUES (NULL, '24', 'الاتنين', '1:03', 'عربي', '4:06', 'احياء', '7:09', 'E', '10:12', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '24', 'الثلاثاء', '1:03', 'E', '4:06', 'جيولوجيا', '7:09', 'عربي', '10:12', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '24', 'الاربعاء', '1:03', 'جيولوجيا', '4:06', 'لغه تانيه', '7:09', 'احياء', '10:12', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '24', 'الخميس', '1:03', 'كيمياء', '4:06', 'فيزياء', '7:09', 'حل لغه تانيه', '10:12', 'حل احياء');
INSERT INTO `plans` VALUES (NULL, '24', 'الجمعة', '1:03', 'حل كيمياء', '4:06', 'Eحل', '7:09', 'حل جيولوجيا', '10:12', 'حل فيزياء');
