INSERT INTO `plans` VALUES (NULL, '22', 'السبت', '1:03', 'لغه تانيه', '3.5:5.5', 'فيزياء', '6:08', 'احياء', '8.5:10.5', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '22', 'الاحد', '1:03', 'E', '3.5:5.5', 'كيمياء', '6:08', 'فيزياء', '8.5:10.5', 'عربي');
INSERT INTO `plans` VALUES (NULL, '22', 'الاتنين', '1:03', 'عربي', '3.5:5.5', 'احياء', '6:08', 'E', '8.5:10.5', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '22', 'الثلاثاء', '1:03', 'E', '3.5:5.5', 'جيولوجيا', '6:08', 'عربي', '8.5:10.5', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '22', 'الاربعاء', '1:03', 'جيولوجيا', '3.5:5.5', 'لغه تانيه', '6:08', 'احياء', '8.5:10.5', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '22', 'الخميس', '1:03', 'كيمياء', '3.5:5.5', 'فيزياء', '6:08', 'حل لغه تانيه', '8.5:10.5', 'حل احياء');
INSERT INTO `plans` VALUES (NULL, '22', 'الجمعة', '1:03', 'حل كيمياء', '3.5:5.5', 'Eحل', '6:08', 'حل جيولوجيا', '8.5:10.5', 'حل فيزياء');
