INSERT INTO `plans` VALUES (NULL, '18', 'السبت', '1:04', 'عربي', '4.5:7.5', 'احياء', '8:11', 'كيمياء', '11.5:2.5', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '18', 'الاحد', '1:04', 'لغه تانيه', '4.5:7.5', 'كيمياء', '8:11', 'فيزياء', '11.5:2.5', 'عربي');
INSERT INTO `plans` VALUES (NULL, '18', 'الاتنين', '1:04', 'عربي', '4.5:7.5', 'فيزياء', '8:11', 'E', '11.5:2.5', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '18', 'الثلاثاء', '1:04', 'E', '4.5:7.5', 'جيولوجيا', '8:11', 'كيمياء', '11.5:2.5', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '18', 'الاربعاء', '1:04', 'جيولوجيا', '4.5:7.5', 'E', '8:11', 'احياء', '11.5:2.5', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '18', 'الخميس', '1:04', 'كيمياء', '4.5:7.5', 'فيزياء', '8:11', 'حل لغه تانيه', '11.5:2.5', 'حل احياء');
INSERT INTO `plans` VALUES (NULL, '18', 'الجمعة', '1:04', 'حل كيمياء', '4.5:7.5', 'Eحل', '8:11', 'حل جيولوجيا', '11.5:2.5', 'حل فيزياء');
