INSERT INTO `plans` VALUES (NULL, '13', 'السبت', '6:08', 'عربي', '8.5:10.5', 'رياضيات باحته', '11:01', 'E', '1.5:3.5', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '13', 'الاحد', '6:08', 'لغه تانيه', '8.5:10.5', 'كيمياء', '11:01', 'فيزياء', '1.5:3.5', 'عربي');
INSERT INTO `plans` VALUES (NULL, '13', 'الاتنين', '6:08', 'عربي', '8.5:10.5', 'فيزياء', '11:01', 'E', '1.5:3.5', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '13', 'الثلاثاء', '6:08', 'E', '8.5:10.5', 'علم رياضيات تطبيقيه', '11:01', 'كيمياء', '1.5:3.5', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '13', 'الاربعاء', '6:08', 'رياضيات تطبيقيه', '8.5:10.5', 'E', '11:01', 'رياضيات باحته', '1.5:3.5', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '13', 'الخميس', '6:08', 'كيمياء', '8.5:10.5', 'فيزياء', '11:01', 'حل لغه تانيه', '1.5:3.5', 'حل رياضيات تطبيقيه');
INSERT INTO `plans` VALUES (NULL, '13', 'الجمعة', '6:08', 'حل كيمياء', '8.5:10.5', 'Eحل', '11:01', 'حل رياضيات باحته', '1.5:3.5', 'حل فيزياء');
