INSERT INTO `plans` VALUES (NULL, '11', 'السبت', '6:09', 'كيمياء', '10:01', 'رياضيات باحته', '2:05', 'E', '6    9', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '11', 'الاحد', '6:09', 'فيزياء', '10:01', 'رياضيات تطبيقيه', '2:05', 'كيمياء', '6    9', 'عربي');
INSERT INTO `plans` VALUES (NULL, '11', 'الاتنين', '6:09', 'E', '10:01', 'فيزياء', '2:05', 'E', '6    9', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '11', 'الثلاثاء', '6:09', 'عربي', '10:01', 'علم رياضيات تطبيقيه', '2:05', 'فيزياء', '6    9', 'رياضيات باحته');
INSERT INTO `plans` VALUES (NULL, '11', 'الاربعاء', '6:09', 'رياضيات تطبيقيه', '10:01', 'لغه تانيه', '2:05', 'عربي', '6    9', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '11', 'الخميس', '6:09', 'كيمياء', '10:01', 'E', '2:05', 'حل لغه تانيه', '6    9', 'حل رياضيات تطبيقيه');
INSERT INTO `plans` VALUES (NULL, '11', 'الجمعة', '6:09', 'حل كيمياء', '10:01', 'Eحل', '2:05', 'حل رياضيات باحته', '6    9', 'حل فيزياء');
