INSERT INTO `plans` VALUES (NULL, '23', 'السبت', '6:08', 'عربي', '9:11', 'فيزياء', '12:02', 'احياء', '3:05', 'لغه تانيه');
INSERT INTO `plans` VALUES (NULL, '23', 'الاحد', '6:08', 'E', '9:11', 'كيمياء', '12:02', 'فيزياء', '3:05', 'عربي');
INSERT INTO `plans` VALUES (NULL, '23', 'الاتنين', '6:08', 'عربي', '9:11', 'احياء', '12:02', 'E', '3:05', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '23', 'الثلاثاء', '6:08', 'E', '9:11', 'جيولوجيا', '12:02', 'عربي', '3:05', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '23', 'الاربعاء', '6:08', 'جيولوجيا', '9:11', 'لغه تانيه', '12:02', 'احياء', '3:05', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '23', 'الخميس', '6:08', 'كيمياء', '9:11', 'فيزياء', '12:02', 'حل لغه تانيه', '3:05', 'حل احياء');
INSERT INTO `plans` VALUES (NULL, '23', 'الجمعة', '6:08', 'حل كيمياء', '9:11', 'Eحل', '12:02', 'حل جيولوجيا', '3:05', 'حل فيزياء');
