INSERT INTO `plans` VALUES (NULL, '15', 'السبت', '6:08', 'عربي', '9:11', 'رياضيات باحته', '12:02', 'كيمياء', '3:05', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '15', 'الاحد', '6:08', 'لغه تانيه', '9:11', 'كيمياء', '12:02', 'فيزياء', '3:05', 'عربي');
INSERT INTO `plans` VALUES (NULL, '15', 'الاتنين', '6:08', 'عربي', '9:11', 'فيزياء', '12:02', 'E', '3:05', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '15', 'الثلاثاء', '6:08', 'E', '9:11', 'علم رياضيات تطبيقيه', '12:02', 'لغه تانيه', '3:05', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '15', 'الاربعاء', '6:08', 'رياضيات تطبيقيه', '9:11', 'E', '12:02', 'رياضيات باحته', '3:05', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '15', 'الخميس', '6:08', 'كيمياء', '9:11', 'فيزياء', '12:02', 'حل لغه تانيه', '3:05', 'حل رياضيات تطبيقيه');
INSERT INTO `plans` VALUES (NULL, '15', 'الجمعة', '6:08', 'حل كيمياء', '9:11', 'Eحل', '12:02', 'حل رياضيات باحته', '3:05', 'حل فيزياء');
