INSERT INTO `plans` VALUES (NULL, '20', 'السبت', '1:04', 'عربي', '5:08', 'احياء', '9   12', 'E', '1  4', 'لغه تانيه');
INSERT INTO `plans` VALUES (NULL, '20', 'الاحد', '1:04', 'لغه تانيه', '5:08', 'كيمياء', '9   12', 'فيزياء', '1  4', 'احياء');
INSERT INTO `plans` VALUES (NULL, '20', 'الاتنين', '1:04', 'عربي', '5:08', 'فيزياء', '9   12', 'جيولوجيا', '1  4', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '20', 'الثلاثاء', '1:04', 'E', '5:08', 'جيولوجيا', '9   12', 'كيمياء', '1  4', 'عربي');
INSERT INTO `plans` VALUES (NULL, '20', 'الاربعاء', '1:04', 'جيولوجيا', '5:08', 'E', '9   12', 'احياء', '1  4', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '20', 'الخميس', '1:04', 'E', '5:08', 'فيزياء', '9   12', 'حل لغه تانيه', '1  4', 'حل احياء');
INSERT INTO `plans` VALUES (NULL, '20', 'الجمعة', '1:04', 'حل كيمياء', '5:08', 'Eحل', '9   12', 'حل جيولوجيا', '1  4', 'حل فيزياء');
