INSERT INTO `plans` VALUES (NULL, '7', 'السبت', '6:08', 'E', '9:11', 'جغرافيا', '12:02', 'عربي', '3:05', 'فلسفة و منطق');
INSERT INTO `plans` VALUES (NULL, '7', 'الاحد', '6:08', 'جغرافيا', '9:11', 'لغه تانيه', '12:02', 'E', '3:05', 'عربي');
INSERT INTO `plans` VALUES (NULL, '7', 'الاتنين', '6:08', 'عربي', '9:11', 'جغرافيا', '12:02', 'فلسفة و منطق', '3:05', 'علم نفس واجتماع');
INSERT INTO `plans` VALUES (NULL, '7', 'الثلاثاء', '6:08', 'تاريخ', '9:11', 'علم نفس واجتماع', '12:02', 'E', '3:05', 'فلسفة و منطق');
INSERT INTO `plans` VALUES (NULL, '7', 'الاربعاء', '6:08', 'علم نفس واجتماع', '9:11', 'لغه تانيه', '12:02', 'تاريخ', '3:05', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '7', 'الخميس', '6:08', 'E', '9:11', 'جغرافيا', '12:02', 'حل لغه تانيه', '3:05', 'حل علم نفس واجتماع');
INSERT INTO `plans` VALUES (NULL, '7', 'الجمعة', '6:08', 'حل تاريخ', '9:11', 'Eحل', '12:02', 'حل فلسفة و منطق', '3:05', 'حل جغرافيا');
