INSERT INTO `plans` VALUES (NULL, '19', 'السبت', '6:09', 'عربي', '10:01', 'احياء', '2:05', 'E', '6    9', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '19', 'الاحد', '6:09', 'لغه تانيه', '10:01', 'كيمياء', '2:05', 'فيزياء', '6    9', 'عربي');
INSERT INTO `plans` VALUES (NULL, '19', 'الاتنين', '6:09', 'عربي', '10:01', 'فيزياء', '2:05', 'E', '6    9', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '19', 'الثلاثاء', '6:09', 'E', '10:01', 'جيولوجيا', '2:05', 'كيمياء', '6    9', 'عربي');
INSERT INTO `plans` VALUES (NULL, '19', 'الاربعاء', '6:09', 'جيولوجيا', '10:01', 'E', '2:05', 'احياء', '6    9', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '19', 'الخميس', '6:09', 'E', '10:01', 'فيزياء', '2:05', 'حل لغه تانيه', '6    9', 'حل احياء');
INSERT INTO `plans` VALUES (NULL, '19', 'الجمعة', '6:09', 'حل كيمياء', '10:01', 'Eحل', '2:05', 'حل جيولوجيا', '6    9', 'حل فيزياء');
