INSERT INTO `plans` VALUES (NULL, '16', 'السبت', '1:03', 'عربي', '4:06', 'رياضيات باحته', '7:09', 'E', '10:12', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '16', 'الاحد', '1:03', 'رياضيات تطبيقيه', '4:06', 'كيمياء', '7:09', 'فيزياء', '10:12', 'عربي');
INSERT INTO `plans` VALUES (NULL, '16', 'الاتنين', '1:03', 'عربي', '4:06', 'رياضيات باحته', '7:09', 'E', '10:12', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '16', 'الثلاثاء', '1:03', 'E', '4:06', 'علم رياضيات تطبيقيه', '7:09', 'لغه تانيه', '10:12', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '16', 'الاربعاء', '1:03', 'رياضيات تطبيقيه', '4:06', 'E', '7:09', 'رياضيات باحته', '10:12', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '16', 'الخميس', '1:03', 'كيمياء', '4:06', 'فيزياء', '7:09', 'حل لغه تانيه', '10:12', 'حل رياضيات تطبيقيه');
INSERT INTO `plans` VALUES (NULL, '16', 'الجمعة', '1:03', 'حل كيمياء', '4:06', 'Eحل', '7:09', 'حل رياضيات باحته', '10:12', 'حل فيزياء');
