INSERT INTO `plans` VALUES (NULL, '21', 'السبت', '6:08', 'عربي', '8.5:10.5', 'فيزياء', '11:01', 'احياء', '1.5:3.5', 'E');
INSERT INTO `plans` VALUES (NULL, '21', 'الاحد', '6:08', 'جيولوجيا', '8.5:10.5', 'كيمياء', '11:01', 'فيزياء', '1.5:3.5', 'عربي');
INSERT INTO `plans` VALUES (NULL, '21', 'الاتنين', '6:08', 'عربي', '8.5:10.5', 'احياء', '11:01', 'E', '1.5:3.5', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '21', 'الثلاثاء', '6:08', 'E', '8.5:10.5', 'جيولوجيا', '11:01', 'كيمياء', '1.5:3.5', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '21', 'الاربعاء', '6:08', 'جيولوجيا', '8.5:10.5', 'لغه تانيه', '11:01', 'احياء', '1.5:3.5', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '21', 'الخميس', '6:08', 'كيمياء', '8.5:10.5', 'فيزياء', '11:01', 'حل لغه تانيه', '1.5:3.5', 'حل احياء');
INSERT INTO `plans` VALUES (NULL, '21', 'الجمعة', '6:08', 'حل كيمياء', '8.5:10.5', 'Eحل', '11:01', 'حل جيولوجيا', '1.5:3.5', 'حل فيزياء');
