INSERT INTO `plans` VALUES (NULL, '14', 'السبت', '1:03', 'عربي', '3.5:5.5', 'رياضيات باحته', '6:08', 'كيمياء', '8.5:10.5', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '14', 'الاحد', '1:03', 'لغه تانيه', '3.5:5.5', 'كيمياء', '6:08', 'فيزياء', '8.5:10.5', 'E');
INSERT INTO `plans` VALUES (NULL, '14', 'الاتنين', '1:03', 'عربي', '3.5:5.5', 'فيزياء', '6:08', 'E', '8.5:10.5', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '14', 'الثلاثاء', '1:03', 'E', '3.5:5.5', 'علم رياضيات تطبيقيه', '6:08', 'كيمياء', '8.5:10.5', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '14', 'الاربعاء', '1:03', 'رياضيات تطبيقيه', '3.5:5.5', 'E', '6:08', 'رياضيات باحته', '8.5:10.5', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '14', 'الخميس', '1:03', 'كيمياء', '3.5:5.5', 'فيزياء', '6:08', 'حل لغه تانيه', '8.5:10.5', 'حل رياضيات تطبيقيه');
INSERT INTO `plans` VALUES (NULL, '14', 'الجمعة', '1:03', 'حل كيمياء', '3.5:5.5', 'Eحل', '6:08', 'حل رياضيات باحته', '8.5:10.5', 'حل فيزياء');
