INSERT INTO `plans` VALUES (NULL, '10', 'السبت', '1:04', 'كيمياء', '4.5:7.5', 'رياضيات باحته', '8:11', 'عربي', '11.5:2.5', 'E');
INSERT INTO `plans` VALUES (NULL, '10', 'الاحد', '1:04', 'فيزياء', '4.5:7.5', 'رياضيات تطبيقيه', '8:11', 'كيمياء', '11.5:2.5', 'عربي');
INSERT INTO `plans` VALUES (NULL, '10', 'الاتنين', '1:04', 'E', '4.5:7.5', 'فيزياء', '8:11', 'لغه تانيه', '11.5:2.5', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '10', 'الثلاثاء', '1:04', 'عربي', '4.5:7.5', 'علم رياضيات تطبيقيه', '8:11', 'فيزياء', '11.5:2.5', 'رياضيات باحته');
INSERT INTO `plans` VALUES (NULL, '10', 'الاربعاء', '1:04', 'رياضيات باحته', '4.5:7.5', 'فيزياء', '8:11', 'E', '11.5:2.5', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '10', 'الخميس', '1:04', 'كيمياء', '4.5:7.5', 'E', '8:11', 'حل لغه تانيه', '11.5:2.5', 'حل رياضيات تطبيقيه');
INSERT INTO `plans` VALUES (NULL, '10', 'الجمعة', '1:04', 'حل كيمياء', '4.5:7.5', 'Eحل', '8:11', 'حل رياضيات باحته', '11.5:2.5', 'حل فيزياء');
