INSERT INTO `plans` VALUES (NULL, '12', 'السبت', '1:04', 'عربي', '5:08', 'رياضيات باحته', '9   12', 'E', '1  4', 'فيزياء');
INSERT INTO `plans` VALUES (NULL, '12', 'الاحد', '1:04', 'لغه تانيه', '5:08', 'رياضيات تطبيقيه', '9   12', 'كيمياء', '1  4', 'عربي');
INSERT INTO `plans` VALUES (NULL, '12', 'الاتنين', '1:04', 'E', '5:08', 'فيزياء', '9   12', 'E', '1  4', 'كيمياء');
INSERT INTO `plans` VALUES (NULL, '12', 'الثلاثاء', '1:04', 'عربي', '5:08', 'علم رياضيات تطبيقيه', '9   12', 'فيزياء', '1  4', 'رياضيات باحته');
INSERT INTO `plans` VALUES (NULL, '12', 'الاربعاء', '1:04', 'رياضيات تطبيقيه', '5:08', 'لغه تانيه', '9   12', 'عربي', '1  4', 'حل عربي');
INSERT INTO `plans` VALUES (NULL, '12', 'الخميس', '1:04', 'كيمياء', '5:08', 'E', '9   12', 'حل لغه تانيه', '1  4', 'حل رياضيات تطبيقيه');
INSERT INTO `plans` VALUES (NULL, '12', 'الجمعة', '1:04', 'حل كيمياء', '5:08', 'Eحل', '9   12', 'حل رياضيات باحته', '1  4', 'حل فيزياء');
